
print("첫 번째 줄")
print("두 번째 줄")
# 형식: print(값)
# print는 파이썬 기본 내장함수 . 괄호안의 값을 그대로출력
#  여러 번 쓰면 여러 줄로 나온다(print 한 번 = 한 줄)

print(261020)
print(2610201319)
print(26,10,20)
print("name: chaeyoung")
print("설비데이터배우기", 75)

print("===1번 설비 측정값===")
print("온도(C):",75)
print("진동(mm/s):",2.3)

print("75+5 =",75+5 )
print("75-5 =",75-5 )
print("10 * 3 =",10*3 )
print("10 / 4 =",10/4 )

# 목표
print("===== 1번 설비 점검 =====")  
print("온도(℃):", 82)   #측정값과 정상온도인 71도와 비교
print("온도 상승량:", 82 - 71)   #계산

#사칙연산
print("사칙연산")
print("75+5 =",75+5 )
print("75-5 =",75-5 )
print("10 * 3 =",10*3 )
print("10 / 4 =",10/4 )